/* Localized versions of Info.plist keys */

CFBundleName = "VLC";
CFBundleShortVersionString = "2.1.0";
CFBundleGetInfoString = "Copyright Â© 1996-2013 the VideoLAN team";
NSHumanReadableCopyright = "Copyright (c) 1996-2013 VLC authors and VideoLAN";
